<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><head>


<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>New Tokyo Yume - Concurso Tokyo Sound</title>
<style type="text/css">
<!--
body {
	background-color: #cc0001;
	background-image: url(img/back.jpg);
	background-position:bottom; 
	background-repeat:repeat-x
}
-->
</style>
<link href="concursos.php_arquivos/expocomics.css" rel="stylesheet" type="text/css">
<link href="concursos.php_arquivos/expocomics_002.css" rel="stylesheet" type="text/css">
</head>
<body bgcolor="cc0001">
<table width="0" border="0" align="center" cellpadding="0" cellspacing="0" bordercolor="cc0001" bgcolor="cc0001">
  <tbody><tr>
    <td colspan="2" scope="row"><div align="right"></div></td>
  </tr>
  <tr>
    <td colspan="2" scope="row"><div align="right"><a href="index.html"><img src="index_arquivos/header2.jpg" width="782" border="0" height="147"></a></div></td>
  </tr>
  <tr>
    <td colspan="2" scope="row" height="19"><div align="right"><img src="concursos.php_arquivos/menu.jpg" usemap="#Map3" width="780" border="0" height="110"> 
          <map name="Map3">
            <area shape="rect" coords="391,18,479,39" href="shows.html">
            <area shape="rect" coords="308,56,389,74" href="concursos.php.htm" target="_self">
          </map>
        </div></td>
  </tr>
  <tr>
      <td width="36" bgcolor="cc0001" scope="row">&nbsp;</td>
    <td scope="row" valign="top" width="766" bgcolor="#efefe3" height="570"><p>&nbsp;</p>
        <table width="664" align="center" border="0" cellpadding="10" cellspacing="0">
          <tbody>
            <tr bgcolor="#f2f2ea"> 
              <td width="644" bgcolor="#efefe3" class="BodyText" scope="row"> 
                <p align="center"><strong><font size="3"> CONCURSO TOKYO SOUND</font></strong><br>
                </p>
                <p><strong>1. CONDI&Ccedil;&Otilde;ES GERAIS:</strong> <br>
                  1.1. Qualquer pessoa dentro do evento pode participar do concurso 
                  de Tokyo Sound; <br>
                  1.2. &Eacute; vetada a participa&ccedil;&atilde;o de membros 
                  da comiss&atilde;o organizadora, coordenadores e staffs do evento, 
                  sendo permitida a participa&ccedil;&atilde;o de convidados (como 
                  palestrantes) e vendedores terceirizados; <br>
                  1.3. Os participantes dever&atilde;o interpretar apenas can&ccedil;&otilde;es 
                  relacionadas a Animes, Doramas, Games, J-music, K-music. M&uacute;sicas 
                  em outros idiomas(Portugu&ecirc;s, Ingl&ecirc;s, Espanhol, Russo, 
                  Sueco... Etc.) ser&atilde;o aceitas desde que estejam de acordo 
                  com a tem&aacute;tica Anime/Game/Tokusatsu. <br>
                  1.4. &Eacute; necess&aacute;rio que o participante informe sua 
                  m&uacute;sica no momento da inscri&ccedil;&atilde;o pelo e-mail 
                  tokyoyume_contato@hotmail.com. &Eacute; permitido tamb&eacute;m 
                  que sejam usadas a lista de musicas no concurso. O Staff e o 
                  evento n&atilde;o se responsabilizam caso a m&uacute;sica desejada 
                  n&atilde;o esteja na lista. &Eacute; permitido ao participante 
                  do Tokyo Sound trazer um CD com sua m&uacute;sica. Aconselhamos 
                  o site www.mp3.animaniaclub.com.br,<br>
                  1.5. Ao contrario de outros concursos o TOKYO SOUND n&atilde;o 
                  traz a letra da m&uacute;sica para os participantes, os mesmos 
                  dever&atilde;o decorar a m&uacute;sica que concorrer&atilde;o, 
                  possibilitando assim maior movimenta&ccedil;&atilde;o do participante 
                  no palco principal onde ocorrera o concurso.<br>
                  1.7. O concurso ser&aacute; realizado em duas etapas: Eliminat&oacute;ria 
                  e Final. As Eliminat&oacute;rias e Finais ocorrer&atilde;o nos 
                  dias 22 e 23 de Novembro do ano corrente, a partir do hor&aacute;rio 
                  descrito no cronograma do evento. <br>
                </p>
                <p><strong>2. INSCRI&Ccedil;&Otilde;ES:</strong><br>
                  2.1. As inscri&ccedil;&otilde;es para a Etapa Eliminat&oacute;ria 
                  do concurso dever&atilde;o ser feitas atrav&eacute;s do e-mail 
                  <strong>tokyoyume_contato@hotmail.com</strong> onde estar&atilde;o 
                  abertas 10 vagas, ou at&eacute; uma hora (1 hora) antes do come&ccedil;o 
                  do concurso onde estar&atilde;o abertas 10 vagas estando proibidas 
                  as Inscri&ccedil;&otilde;es de &quot;&Uacute;ltima Hora&quot;.<br>
                  2.2. Inscri&ccedil;&otilde;es por e-mail come&ccedil;am no dia 
                  20 de Outubro do ano corrente.<br>
                  2.3. O n&uacute;mero de inscri&ccedil;&otilde;es para a Eliminat&oacute;ria 
                  ser&aacute; limitado a 20 vagas. <br>
                  2.4. A ficha de inscri&ccedil;&atilde;o dever&aacute; ser preenchida 
                  com letra leg&iacute;vel e com todos os dados solicitados; <br>
                  2.5. No momento da inscri&ccedil;&atilde;o, o candidato dever&aacute; 
                  informar a m&uacute;sica que ir&aacute; cantar e, caso traga 
                  um CD com a M&uacute;sica, dever&aacute; entreg&aacute;-lo &agrave; 
                  organiza&ccedil;&atilde;o. <br>
                  2.6. Os candidatos receber&atilde;o um aviso contendo a numera&ccedil;&atilde;o 
                  em que se apresentar&atilde;o nas eliminat&oacute;rias; <br>
                  2.7. &Eacute; permitida a Substitui&ccedil;&atilde;o de Candidatos 
                  em caso de desist&ecirc;ncia e de consenso de ambos. No entanto, 
                  a substitui&ccedil;&atilde;o s&oacute; poder&aacute; ser feita 
                  at&eacute; 10 minutos antes do come&ccedil;o do concurso, e 
                  o novo concorrente dever&aacute; obrigatoriamente cantar uma 
                  m&uacute;sica da lista fornecida.<br>
                </p>
                <p><strong>3. ELIMINAT&Oacute;RIAS:</strong><br>
                  3.1. O inscrito dever&aacute; cantar a m&uacute;sica at&eacute; 
                  o fim do 1&deg; refr&atilde;o. <br>
                  3.2. O n&uacute;mero de pessoas escolhido nas Eliminat&oacute;rias 
                  ir&aacute; depender do n&uacute;mero de participantes e do tempo 
                  fornecido pelo Evento para as Finais, embora o n&uacute;mero 
                  previsto seja de 20 participantes. <br>
                  3.3. A lista com os selecionados para a final ser&aacute; divulgada 
                  pelo evento no final das eliminat&oacute;rias. . <br>
                  3.4. A m&uacute;sica selecionada para eliminat&oacute;rias pode 
                  ser diferente da que ser&aacute; cantada na final, embora isto 
                  n&atilde;o seja obrigat&oacute;rio. <br>
                  3.5. Os candidatos que n&atilde;o se encontrarem no momento 
                  de sua participa&ccedil;&atilde;o, ser&atilde;o automaticamente 
                  DESCLASSIFICADOS. <br>
                  3.6. Os canditados que forem aprovados no primeiro dia de eliminat&oacute;rias 
                  e n&atilde;o puderem comparecer para disputar as finais no segundo 
                  dia ser&atilde;o automaticamente desclassificados, sendo substitu&iacute;dos 
                  pelas pessoas mais bem qualificadas na lista das Eliminat&oacute;rias. 
                  <br>
                </p>
                <p><strong>4. APRESENTA&Ccedil;&Atilde;O FINAL:</strong><br>
                  4.1. Os candidatos dever&atilde;o estar nos bastidores do palco, 
                  15 minutos antes da apresenta&ccedil;&atilde;o; <br>
                  4.2. Os candidatos inscritos na Fase Eliminat&oacute;ria passar&atilde;o 
                  por avalia&ccedil;&otilde;es, at&eacute; que &quot;5&quot; classificados 
                  passem para a fase final e dever&atilde;o interpretar a m&uacute;sica 
                  inteira.; <br>
                  4.3. Os cantores que se classificarem para a fase final dever&atilde;o 
                  escolher no mesmo momento, a m&uacute;sica cantada na final, 
                  n&atilde;o podendo ser mudada posteriormente. <br>
                  4.4. Os candidatos que n&atilde;o se encontrarem no momento 
                  de sua participa&ccedil;&atilde;o, ser&atilde;o automaticamente 
                  DESCLASSIFICADOS; <br>
                  4.5. Ap&oacute;s a Final, o cantor dever&aacute; pegar o CD 
                  com os staffs do evento; <br>
                </p>
                <p><strong>5. JULGAMENTO:</strong><br>
                  5.1. Todos participantes ser&atilde;o julgados por um corpo 
                  de jurados, cuja decis&atilde;o ser&aacute; plena e inquestion&aacute;vel; 
                  <br>
                  5.2. Quesitos considerados no julgamento: <br>
                  - Dic&ccedil;&atilde;o.<br>
                  - Presen&ccedil;a de Palco.</p>
                <p><strong>6. CONSIDERA&Ccedil;&Otilde;ES FINAIS: </strong><br>
                  6.1. As notas dos cantores ser&atilde;o ditas aos participantes 
                  no final das apresenta&ccedil;&otilde;es. <br>
                  6.3 Dicas aos participantes do Concurso:</p>
                <p><strong>7. DISPOSI&Ccedil;&Otilde;ES FINAIS: </strong><br>
                  7.1 As regras ter&atilde;o validade a partir da data de publica&ccedil;&atilde;o 
                  e poder&atilde;o ser alteradas sem pr&eacute;vio aviso, valendo 
                  as regras que estiverem dispon&iacute;veis durante o evento. 
                  <br>
                  <br>
                  <br>
                  <strong>REQUISITOS PARA INSCRI&Ccedil;&Atilde;O<br>
                  - Nome completo<br>
                  - Telefone<br>
                  - e-mail/msn</strong></p>
                <p>a) F&ocirc;lego - Esse &eacute; o ponto que na verdade mais 
                  tira pontos(desculpem o trocadilho =P ). Muita gente canta bem.... 
                  Arrasa! Mas come&ccedil;a a m&uacute;sica com todo o g&aacute;s 
                  e termina esbaforido. &Eacute; sabido que nenhum dos participantes 
                  &eacute; um cantor profissional(ou ao menos n&atilde;o deveria 
                  ser. Mas s&oacute; DUAS pessoas conseguem cantar pulando mais 
                  de uma m&uacute;sica inteira, e essas pessoas s&atilde;o Ivete 
                  Sangalo e Daniela Mercury. Ent&atilde;o se voc&ecirc;, participante, 
                  n&atilde;o &eacute; uma dessas duas figuras, tente controlar 
                  sua respira&ccedil;&atilde;o e n&atilde;o gaste energia com 
                  coisas in&uacute;teis. Cantar a m&uacute;sica &quot;arfando&quot; 
                  tira MUITOS pontos. </p>
                <p>b) Presen&ccedil;a de Palco - Presen&ccedil;a de palco n&atilde;o 
                  &eacute; ficar pulando e saltitando durante a m&uacute;sica. 
                  Os pontos de avalia&ccedil;&atilde;o deste quesito s&atilde;o: 
                </p>
                <p>- Cumprimento do p&uacute;blico - QUALQUER cantor quando entra 
                  no palco cumprimenta seu p&uacute;blico. &Eacute; uma quest&atilde;o 
                  de respeito e deve ser levada em conta. H&aacute; pessoas que 
                  sequer dizem um &quot;Oi&quot;, pegam o microfone e come&ccedil;am 
                  a cantar. Isto &eacute; errado e desconta pontos preciosos. 
                  <br>
                </p>
                <p>- Rela&ccedil;&atilde;o da m&uacute;sica com o p&uacute;blico 
                  - Basicamente &eacute; a resposta do p&uacute;blico &agrave; 
                  m&uacute;sica que voc&ecirc; est&aacute; cantando. Interagir 
                  com o p&uacute;blico &eacute; fundamental. Logicamente m&uacute;sicas 
                  mais conhecidas s&atilde;o mais f&aacute;ceis de ter este quesito 
                  avaliado, mas isto n&atilde;o significa que as musicas mais 
                  desconhecidas fiquem em desvantagem. Toda m&uacute;sica tem 
                  condi&ccedil;&otilde;es que seja feito um &quot;S&Oacute; VOC&Ecirc;S 
                  GALERA!!!&quot; ou um &quot;VAMO L&Aacute;!!!! UOUOUOUO!!! CANTEM 
                  COMIGO!!UOUOUO!!!!&quot;. Se a m&uacute;sica escolhida n&atilde;o 
                  for t&atilde;o conhecida pela grande massa, use sua criatividade. 
                </p>
                <p>- Interpreta&ccedil;&atilde;o da m&uacute;sica - Este quesito 
                  requer um pouco de estudo, por isso &eacute; sempre dito que 
                  o candidato cante a m&uacute;sica em que &eacute; mais forte. 
                  &Eacute; recomendado que se tente pegar palavras chave da sua 
                  musica em japon&ecirc;s do tipo KOKORO ou DAIKISHIMETE ou MAMORU 
                  TAME NI ou AISHITERU, ou seja, l&aacute; o que for. INTERPRETE 
                  essas palavras. Criatividade &eacute; a palavra chave </p>
                <p>- Rea&ccedil;&atilde;o Final da Plat&eacute;ia - &Eacute; o 
                  quanto que a plat&eacute;ia gostou de toda a interpreta&ccedil;&atilde;o 
                  da m&uacute;sica. Quanto mais aplausos, mais pontos. M&uacute;sicas 
                  desconhecidas tamb&eacute;m s&atilde;o p&aacute;reo duro neste 
                  quesito. Algu&eacute;m que canta PEGASUS FANTASY vai ter a plat&eacute;ia 
                  aplaudindo durante um grande per&iacute;odo de tempo, por&eacute;m, 
                  se voc&ecirc; cantar bem mesmo sua m&uacute;sica vai ser igualmente 
                  aplaudida. <br>
                </p>
                <p>- Quesito extra - Para ser curto, grosso e direto: Impressione 
                  o J&uacute;ri. Tirando os outros quesitos mencionados acima, 
                  neste tudo &eacute; v&aacute;lido. Encare este quesito como 
                  um Ponto extra. O ponto que falta pra voc&ecirc; pular de 9 
                  para 10. Jurados em geral, s&atilde;o pessoas frias e dif&iacute;ceis 
                  de se surpreender, mas quando se consegue fazer isso, pode ter 
                  certeza que ser&aacute; muito recompensado. Outro fator importante 
                  &eacute; n&atilde;o demonstrar medo. Por mais que esteja se 
                  tremendo de medo e com timid&ecirc;z, n&atilde;o demonstre isso 
                  para os jurados pois vai descontar ponto. E h&aacute; duas maneira 
                  b&aacute;sicas de se mascarar a timid&ecirc;z: Ria bastante, 
                  demonstre alegria, isso vai mascarar rapidinho o que voc&ecirc; 
                  est&aacute; sentindo; ou, fique s&eacute;rio, muito s&eacute;rio 
                  mesmo, demonstre que voc&ecirc; est&aacute; l&aacute; para cumprir 
                  aquele objetivo. N&atilde;o mostre hesita&ccedil;&atilde;o. 
                </p>
                <p>c) Dom&iacute;nio de m&uacute;sica - Esse &eacute; simples. 
                  Quanto mais voc&ecirc; conhece a m&uacute;sica, mais nota voc&ecirc; 
                  vai tirar. O dom&iacute;nio de uma m&uacute;sica &eacute; f&aacute;cil 
                  de ser adquirido. Ou&ccedil;a bem! Ou&ccedil;a exaustivamente! 
                  Decore a letra de modo que at&eacute; seu papagaio cante com 
                  voc&ecirc; a m&uacute;sica. Quer cantar mais de uma m&uacute;sica? 
                  Decore mais de uma m&uacute;sica. </p>
                <p>d) Tom de voz - Cantar bem n&atilde;o &eacute; quem canta mais 
                  alto ou quem canta as notas mais altas. Isso &eacute; fato. 
                  Quer soltar uma nota mais alta? Afaste um pouco o microfone 
                  da boca, porque se voc&ecirc; continuar com ele muito pr&oacute;ximo 
                  voc&ecirc; pode machucar os ouvidos da plat&eacute;ia com um 
                  agudo muito alto. O mesmo vale para as pessoas que cantam com 
                  voz de Death Metal. Tentem ajustar sua voz ao aparelho de som. 
                  <br>
                </p>
                <p>Outra coisa que tamb&eacute;m tira muitos pontos nesse quesito 
                  a ponto de tirar o t&iacute;tulo de uma pessoa &eacute; o fato 
                  de come&ccedil;ar num determinado tom e ir aumentando aos poucos 
                  no desenrolar da m&uacute;sica.</p>
                <p>&nbsp; </p>
                <p><br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                </p>
                <p>&nbsp;</p>
                <p>&nbsp;</p></td>
            </tr>
          </tbody>
        </table>
      <p align="center">&nbsp; 
    </p></td>
  </tr>
</tbody></table>
</body></html>